<?php
/*
Template Name: faq
*/
?>
<?php get_header(); ?>

<main>
        <div class="center">
            <div class="fandraiz">
                <h1>Что такое фандрайзинговая кампания? </h1>
                <details>
                    <summary>Кампания по сбору средств в сообществе nacometa.com </summary>
                    <p>Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.
                        Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.
                        Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.</p>
                </details>
                <details>
                    <summary>С чего мне начать и как собрать средства в Nacometa?</summary>
                    <p>Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.
                        Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.
                        Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.</p>
                </details>
                <details>
                    <summary>Ограничен ли мой сбор средств в Nacometa по сумме и времени?</summary>
                    <p>Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.
                        Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.
                        Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.</p>
                </details>
                <details>
                    <summary>Как я могу отслеживать результаты моей кампании по сбору средств?</summary>
                    <p>Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.
                        Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.
                        Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.</p>
                </details>
                <details>
                    <summary>Законно ли собирать деньги таким образом и нужно ли платить налоги? </summary>
                    <p>Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.
                        Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.
                        Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.</p>
                </details>
            </div>
        </div>
    </main>
 
    <?php get_footer(); ?>